<?php

return [
    'zg' => [
        // 闪电大厅 艾欧纳尔 1550
        [
            'raid_id' => '84',
            'boss_id' => '3',
        ],
        // 太阳井高地 腐蚀者萨索瓦尔 1250
        [
            'raid_id' => '57',
            'boss_id' => '98',
        ],
        // 紫罗兰监狱 塞安妮苟萨 1600
        [
            'raid_id' => '83',
            'boss_id' => '99',
        ],
        // 奥杜尔 烈焰巨兽 1600
        [
            'raid_id' => '88',
            'boss_id' => '1',
        ],
        // 闪电大厅 洛肯 1620
        [
            'raid_id' => '84',
            'boss_id' => '99',
        ],
    ],
    'rs' => [],
];
